<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.8678
s	-3.44568
:	-3.51411
.	-3.78286
▁	-3.80568
▁I	-4.12039
▁the	-4.1352
'	-4.15747
d	-4.34596
▁to	-4.3988
▁and	-4.52638
;	-4.55922
▁a	-4.61053
▁of	-4.64251
▁you	-4.78081
▁my	-4.85963
?	-4.94699
▁in	-4.95295
t	-4.95648
!	-5.07234
▁that	-5.16189
▁me	-5.16259
▁be	-5.16388
▁not	-5.18552
▁And	-5.19276
▁is	-5.19414
ing	-5.24896
e	-5.28717
▁for	-5.34181
▁with	-5.3498
▁it	-5.38234
▁your	-5.41344
er	-5.44021
ed	-5.46318
▁he	-5.46997
▁his	-5.49114
n	-5.50068
y	-5.5034
▁have	-5.55187
▁this	-5.60757
l	-5.62436
▁him	-5.66394
st	-5.67001
▁thou	-5.67002
p	-5.67888
▁so	-5.76096
ly	-5.77368
-	-5.83741
a	-5.842
▁as	-5.86571
ll	-5.866
▁will	-5.86758
r	-5.89277
▁thy	-5.89623
O	-5.93708
▁but	-5.94354
▁we	-5.96892
o	-5.96982
▁The	-5.97222
▁do	-5.97364
▁A	-5.9935
▁To	-5.99402
▁all	-6.02272
ar	-6.02977
▁her	-6.03887
▁O	-6.04918
▁'	-6.11569
f	-6.12784
▁no	-6.13324
▁shall	-6.13478
b	-6.13942
▁by	-6.14162
▁S	-6.1444
c	-6.14822
IO	-6.149
▁thee	-6.15929
▁our	-6.17336
▁are	-6.19356
g	-6.21218
i	-6.24048
▁That	-6.24755
al	-6.25208
re	-6.25291
en	-6.256
▁what	-6.26707
▁B	-6.2795
le	-6.28695
▁on	-6.29776
R	-6.31715
th	-6.32029
▁good	-6.33636
or	-6.3389
▁But	-6.34781
h	-6.35448
▁C	-6.37506
m	-6.41437
▁What	-6.4249
KING	-6.43565
in	-6.45173
▁was	-6.45418
on	-6.47253
▁from	-6.47818
▁For	-6.50816
▁more	-6.51039
▁love	-6.51435
▁lord	-6.52401
▁am	-6.53004
▁at	-6.54625
w	-6.54786
▁sir	-6.55032
▁now	-6.55213
▁if	-6.55238
v	-6.55719
k	-6.56499
▁would	-6.56628
▁she	-6.5683
ch	-6.58828
▁F	-6.59471
▁them	-6.60654
▁say	-6.61468
▁their	-6.639
▁My	-6.64666
it	-6.66397
▁here	-6.66876
es	-6.66918
▁P	-6.67764
▁or	-6.69404
▁us	-6.69755
▁G	-6.7014
▁they	-6.70966
▁man	-6.71171
▁know	-6.71229
▁come	-6.71917
▁king	-6.72376
▁M	-6.73205
LO	-6.75131
▁re	-6.7523
▁may	-6.77049
S	-6.77077
▁then	-6.78901
▁go	-6.79276
▁one	-6.79634
▁well	-6.80236
▁make	-6.81275
▁let	-6.81654
▁p	-6.81944
▁hath	-6.82551
Y	-6.84253
▁there	-6.8452
ur	-6.8456
▁un	-6.8456
IUS	-6.85289
▁You	-6.85425
▁As	-6.85598
▁He	-6.86619
▁like	-6.86949
▁must	-6.87359
A	-6.87555
▁T	-6.87993
▁were	-6.89821
ent	-6.89846
▁an	-6.89851
▁should	-6.9048
▁than	-6.91786
ET	-6.91804
▁VI	-6.92821
il	-6.93401
NCE	-6.93694
at	-6.93712
an	-6.93815
US	-6.93839
▁father	-6.94011
▁see	-6.95104
▁had	-6.95326
▁f	-6.95412
▁upon	-6.95929
ri	-6.96341
est	-6.98721
▁death	-7.0206
ion	-7.02231
▁time	-7.02421
▁which	-7.0303
ce	-7.038
se	-7.04316
F	-7.04822
▁speak	-7.0501
▁out	-7.06956
▁how	-7.07103
▁de	-7.07393
▁g	-7.07865
▁give	-7.08098
▁If	-7.08141
▁did	-7.08168
▁up	-7.08238
▁R	-7.08825
▁DUKE	-7.09082
▁too	-7.1043
▁heart	-7.10498
--	-7.10662
▁yet	-7.10735
▁With	-7.11541
▁RICHARD	-7.12969
▁r	-7.13506
▁some	-7.13823
▁when	-7.14381
un	-7.1442
▁Which	-7.14421
ES	-7.14728
▁son	-7.14734
▁In	-7.15925
▁mine	-7.1631
ful	-7.1647
▁b	-7.16769
ir	-7.1764
▁take	-7.1779
▁No	-7.17845
ro	-7.18724
▁Why	-7.19291
▁w	-7.19573
▁con	-7.19727
▁can	-7.20383
▁hear	-7.20456
ve	-7.20624
▁God	-7.21188
▁such	-7.21229
▁First	-7.21622
▁o	-7.22048
om	-7.22491
▁brother	-7.23205
ness	-7.24502
▁So	-7.2488
ate	-7.25365
▁these	-7.26721
▁Of	-7.27212
▁We	-7.28332
▁day	-7.28458
▁think	-7.28957
▁look	-7.28959
▁life	-7.29381
▁tell	-7.29387
▁How	-7.29429
▁Come	-7.29807
STE	-7.29811
ABE	-7.30233
RY	-7.30518
ous	-7.30821
▁Who	-7.31478
▁This	-7.31537
am	-7.31759
▁Be	-7.31985
UCE	-7.3234
id	-7.33187
▁m	-7.34372
▁Lord	-7.34612
tis	-7.35058
ic	-7.35186
▁Thou	-7.35509
ain	-7.35809
ol	-7.36099
▁where	-7.36443
▁sp	-7.37232
▁QUEEN	-7.38255
ies	-7.38273
▁art	-7.3896
ck	-7.39013
▁honour	-7.39188
▁most	-7.39662
▁much	-7.40129
▁fair	-7.40157
is	-7.40393
▁made	-7.40419
▁Where	-7.40603
ow	-7.41376
I	-7.42042
ry	-7.42816
ver	-7.43583
N	-7.44127
▁Now	-7.4417
HEN	-7.44813
▁Y	-7.45205
ra	-7.45625
▁co	-7.45944
▁name	-7.46473
▁great	-7.46473
▁noble	-7.47105
▁LA	-7.47191
ter	-7.47868
▁never	-7.48025
▁ha	-7.49075
▁men	-7.49234
el	-7.49356
▁hand	-7.49478
te	-7.49946
as	-7.50137
▁who	-7.50367
▁H	-7.50855
▁Your	-7.51161
▁blood	-7.51235
ant	-7.5191
RK	-7.52211
▁call	-7.52712
▁any	-7.53521
▁true	-7.53786
et	-7.54038
IN	-7.54208
ish	-7.54412
B	-7.54677
▁cannot	-7.54877
▁Or	-7.55045
▁heaven	-7.55979
▁stand	-7.55983
▁live	-7.56051
▁c	-7.56098
age	-7.56112
▁PET	-7.56776
▁sweet	-7.57654
▁E	-7.5807
▁sh	-7.58207
▁EDWARD	-7.58219
▁been	-7.59238
▁part	-7.59412
▁again	-7.59565
▁bear	-7.60083
▁doth	-7.60276
ie	-7.603
UM	-7.60386
▁own	-7.60523
▁t	-7.6061
pe	-7.61009
▁LUC	-7.6121
▁done	-7.61865
▁die	-7.6189
▁AN	-7.61981
▁way	-7.62897
▁war	-7.63341
▁other	-7.63492
▁head	-7.63772
TH	-7.63989
▁leave	-7.64054
▁nor	-7.6413
▁When	-7.64656
ive	-7.65236
OME	-7.65238
▁dis	-7.6577
MENE	-7.65786
▁soul	-7.66483
▁Edward	-7.66484
▁very	-7.66497
▁fear	-7.66577
AP	-7.66808
ill	-7.67058
▁world	-7.67101
▁before	-7.67102
▁both	-7.67224
▁queen	-7.67722
▁night	-7.67787
ence	-7.67966
ge	-7.68177
▁Let	-7.68401
▁Ay	-7.68668
,--	-7.69247
able	-7.69274
▁By	-7.69374
UCH	-7.69625
▁ho	-7.69837
▁Do	-7.69854
▁down	-7.70249
▁dead	-7.70253
▁Ha	-7.70661
▁hast	-7.71295
D	-7.71525
▁Then	-7.71989
UL	-7.72166
▁grace	-7.72211
im	-7.72321
ation	-7.73055
▁myself	-7.73273
he	-7.73963
▁It	-7.74102
▁pray	-7.74804
ment	-7.74821
▁CORIOLANUS	-7.74822
▁thus	-7.74822
EN	-7.75175
econd	-7.75422
▁D	-7.75539
▁AU	-7.75622
▁tr	-7.75643
▁sea	-7.76126
▁prince	-7.76168
NG	-7.76519
ot	-7.76751
ONT	-7.76831
OLI	-7.76839
ers	-7.77405
▁mother	-7.77534
▁Go	-7.77948
▁old	-7.78355
um	-7.78356
z	-7.78625
less	-7.78793
▁eyes	-7.78811
▁LE	-7.78882
▁house	-7.79206
▁being	-7.79237
em	-7.79342
our	-7.79648
▁off	-7.79794
NTI	-7.79842
▁ever	-7.79983
▁li	-7.80033
▁Than	-7.80169
▁L	-7.80441
▁poor	-7.80444
▁wife	-7.81031
INA	-7.81214
▁long	-7.81377
ld	-7.81513
▁daughter	-7.81745
la	-7.81804
rt	-7.82867
▁away	-7.8319
if	-7.83208
ted	-7.8357
II	-7.83683
LL	-7.83875
▁stay	-7.854
ig	-7.85601
▁EL	-7.85634
ty	-7.85687
ance	-7.85875
ity	-7.8639
▁many	-7.87433
▁Warwick	-7.8765
▁crown	-7.87651
▁word	-7.88293
▁rest	-7.88319
▁His	-7.88546
EL	-7.89175
Tis	-7.89221
▁show	-7.89266
▁sc	-7.89351
▁friends	-7.89369
▁thought	-7.89757
ine	-7.89823
▁nothing	-7.90759
WI	-7.90918
▁far	-7.91011
▁cr	-7.91202
▁face	-7.91624
▁set	-7.91675
RAN	-7.91918
▁comes	-7.92271
▁Romeo	-7.92502
▁Well	-7.92866
▁tongue	-7.93121
▁better	-7.93127
ULI	-7.9314
▁Here	-7.93238
▁W	-7.93418
▁Nay	-7.93928
▁duke	-7.93931
NT	-7.93976
▁gone	-7.94043
▁e	-7.94603
▁bu	-7.94784
me	-7.95212
▁pa	-7.9523
ward	-7.95338
▁power	-7.95562
▁hope	-7.95634
▁dear	-7.96153
VOL	-7.964
ne	-7.96632
NI	-7.9673
▁keep	-7.97221
▁thing	-7.97436
x	-7.97558
op	-7.9756
▁those	-7.98922
▁br	-7.99066
▁against	-7.99104
IC	-7.99248
▁news	-7.99294
▁ta	-7.99475
▁Not	-7.99515
▁Citizen	-7.99762
▁little	-7.99762
▁hence	-7.99772
▁fe	-8.00531
▁master	-8.00625
▁hour	-8.00777
▁mean	-8.00927
ble	-8.01168
▁put	-8.01494
▁two	-8.01498
▁There	-8.02115
▁end	-8.02542
▁still	-8.03268
▁young	-8.03279
▁GRE	-8.03353
▁Sir	-8.03769
ti	-8.0393
▁himself	-8.04417
▁best	-8.04757
▁Thy	-8.05186
▁Richard	-8.05959
▁MAR	-8.05959
▁bo	-8.06014
ho	-8.0644
ail	-8.06767
▁therefore	-8.06877
▁peace	-8.06877
▁unto	-8.06954
▁thank	-8.07325
IV	-8.07799
▁first	-8.07803
▁else	-8.07807
▁bid	-8.07978
mo	-8.08543
TA	-8.08571
▁York	-8.08737
▁could	-8.08756
▁Will	-8.08792
▁till	-8.08842
▁Have	-8.08895
▁though	-8.08986
▁might	-8.09332
E	-8.0965
▁back	-8.09729
man	-8.09793
▁earth	-8.09828
▁pro	-8.10093
▁find	-8.10639
▁need	-8.11039
KE	-8.11274
▁di	-8.11373
H	-8.11392
▁cause	-8.11594
▁lady	-8.11598
▁thine	-8.11599
▁bring	-8.12215
▁ye	-8.12298
▁ex	-8.12614
▁home	-8.12622
▁po	-8.12681
ma	-8.13099
▁seem	-8.13139
▁friend	-8.13308
▁husband	-8.13545
▁Henry	-8.13546
▁Yet	-8.13667
▁words	-8.13707
▁An	-8.13774
▁gentle	-8.14476
▁Good	-8.14541
NE	-8.14621
▁She	-8.14893
▁right	-8.15645
ice	-8.16106
L	-8.16291
▁people	-8.16545
▁came	-8.16551
▁mind	-8.16555
WAR	-8.16556
CK	-8.1656
and	-8.17119
▁str	-8.17489
▁Shall	-8.17566
▁follow	-8.17566
ASTI	-8.17566
C	-8.17687
cu	-8.17692
GE	-8.17929
RUT	-8.1804
▁All	-8.18078
M	-8.18165
men	-8.18905
▁Nurse	-8.19638
▁joy	-8.19639
▁why	-8.1964
▁II	-8.20357
▁said	-8.20691
morrow	-8.20692
▁kind	-8.20701
ag	-8.20928
▁none	-8.20979
rom	-8.21032
▁once	-8.21281
ious	-8.21337
▁ne	-8.21591
ied	-8.2198
for	-8.2224
ight	-8.22266
▁every	-8.22372
▁pre	-8.22515
ure	-8.2254
▁forth	-8.22824
▁per	-8.23074
MIO	-8.23075
▁place	-8.23206
ound	-8.23486
LY	-8.23533
▁Rome	-8.2367
▁royal	-8.23917
▁shame	-8.2392
are	-8.24002
▁pass	-8.24062
▁They	-8.24526
UC	-8.24913
▁please	-8.25016
▁hands	-8.25168
ick	-8.25208
▁lie	-8.2575
▁du	-8.26066
▁light	-8.26135
▁help	-8.26147
BR	-8.26194
▁since	-8.26212
▁V	-8.26286
▁eye	-8.2631
▁sun	-8.2634
RI	-8.26646
▁fellow	-8.27466
▁whose	-8.27496
▁arm	-8.27506
ling	-8.27832
▁tears	-8.28168
ite	-8.28217
TIS	-8.28397
LE	-8.28531
▁mis	-8.28653
▁boy	-8.28897
▁hate	-8.29138
▁Our	-8.2942
▁pardon	-8.29536
▁wrong	-8.29536
GAR	-8.29537
▁King	-8.29542
▁state	-8.2956
ave	-8.29564
self	-8.29565
▁full	-8.29849
▁ear	-8.30108
▁child	-8.30698
▁answer	-8.30699
▁land	-8.30713
ting	-8.30902
▁PA	-8.31232
▁pr	-8.31268
RIA	-8.31515
AMILL	-8.31876
▁last	-8.32235
▁ere	-8.32444
oo	-8.3303
▁sorrow	-8.33067
▁kill	-8.33072
CAL	-8.33122
▁hold	-8.33154
▁heard	-8.33544
▁Nor	-8.33953
out	-8.3403
▁care	-8.34271
▁thousand	-8.34284
▁sin	-8.34346
▁meet	-8.34538
▁grave	-8.34607
▁whom	-8.34647
ub	-8.34857
▁prove	-8.35156
▁fortune	-8.35491
▁KAT	-8.35491
▁cousin	-8.35491
ian	-8.35501
▁Re	-8.35661
of	-8.36205
ake	-8.36253
▁i	-8.36629
▁Clarence	-8.36725
▁hither	-8.36726
▁about	-8.36728
▁fool	-8.36762
▁weep	-8.36784
▁On	-8.36845
HAR	-8.3692
ay	-8.3712
OM	-8.37384
▁fall	-8.37495
▁Un	-8.3791
▁Marcius	-8.37975
▁maid	-8.37978
▁lords	-8.38002
▁gentleman	-8.38054
▁Eve	-8.38221
▁into	-8.38709
▁mi	-8.38902
HA	-8.39234
▁even	-8.39247
▁less	-8.39428
▁ba	-8.40239
▁Duke	-8.40523
▁comfort	-8.40523
▁gracious	-8.40523
▁grief	-8.40523
▁cur	-8.40558
▁new	-8.41418
▁woman	-8.41822
▁talk	-8.41823
▁after	-8.41827
ther	-8.42591
AND	-8.42653
ER	-8.4293
▁turn	-8.43139
▁DUCHESS	-8.44471
▁sleep	-8.44471
▁wilt	-8.44473
day	-8.44475
▁use	-8.44477
▁woe	-8.44485
▁la	-8.4472
ist	-8.44894
▁sit	-8.44928
▁body	-8.4583
ROS	-8.45833
▁over	-8.46047
ERC	-8.46145
RE	-8.46288
ster	-8.46372
app	-8.46687
ach	-8.46964
▁lies	-8.46969
▁Angelo	-8.47192
▁fault	-8.47192
T	-8.47205
▁sound	-8.47295
▁sw	-8.47659
▁traitor	-8.48581
▁another	-8.48581
▁indeed	-8.48582
▁false	-8.48582
▁play	-8.48582
▁law	-8.48671
▁dost	-8.4896
▁fa	-8.49267
j	-8.49766
▁beg	-8.49848
▁Provost	-8.4999
▁horse	-8.4999
▁sword	-8.49992
▁Would	-8.50008
ship	-8.50015
tain	-8.50028
▁wish	-8.50193
▁cl	-8.50441
▁breath	-8.5047
like	-8.50665
ab	-8.50917
▁high	-8.51348
▁HORTENSI	-8.51418
▁matter	-8.51418
▁fight	-8.51553
▁deed	-8.51819
ough	-8.52757
▁Upon	-8.52867
▁while	-8.52867
▁sovereign	-8.52867
▁voice	-8.52867
▁prison	-8.52867
▁three	-8.52867
▁knee	-8.52868
▁country	-8.52896
▁free	-8.52953
to	-8.53117
be	-8.53471
lack	-8.54251
augh	-8.5433
▁welcome	-8.54338
▁swear	-8.54339
▁doubt	-8.54341
▁send	-8.54347
▁years	-8.54349
▁rather	-8.54414
▁Take	-8.54461
tw	-8.54569
▁wear	-8.5464
row	-8.55515
▁Murder	-8.5583
▁business	-8.5583
▁truth	-8.5583
▁want	-8.56057
▁Give	-8.56137
▁makes	-8.56647
▁has	-8.57085
▁CLA	-8.57346
▁Third	-8.57346
▁reason	-8.57346
▁shalt	-8.57349
▁fire	-8.57353
▁grow	-8.57439
▁More	-8.57494
TO	-8.57501
▁mad	-8.57932
▁nature	-8.58884
▁command	-8.58884
▁dream	-8.58884
▁Kate	-8.58885
▁Clow	-8.58886
▁court	-8.58894
▁NOR	-8.60446
▁only	-8.60537
▁lo	-8.60539
▁hang	-8.60591
▁lay	-8.60962
mi	-8.61309
UT	-8.61337
PER	-8.61959
▁ten	-8.6202
▁proud	-8.62034
▁uncle	-8.62036
▁content	-8.62037
▁enough	-8.62039
▁mark	-8.62122
▁pity	-8.62333
pose	-8.6271
▁holy	-8.62844
▁wind	-8.63169
▁GR	-8.6325
▁arms	-8.6336
▁murder	-8.63647
▁strange	-8.63647
▁spirit	-8.63647
▁Did	-8.63815
▁dare	-8.63855
ENT	-8.64113
led	-8.64456
▁car	-8.6453
AM	-8.64634
▁present	-8.64972
▁Servant	-8.65286
▁foul	-8.65286
▁villain	-8.65286
ect	-8.6533
▁save	-8.65388
▁gods	-8.65554
▁get	-8.65628
▁Her	-8.65667
▁Were	-8.66059
▁hu	-8.66333
▁imp	-8.66387
▁At	-8.6684
▁POMP	-8.66953
▁change	-8.66953
▁mistress	-8.66953
▁revenge	-8.66953
▁kiss	-8.66953
▁happy	-8.66953
▁sister	-8.66953
▁saw	-8.66954
▁move	-8.66975
▁madam	-8.67025
ook	-8.67145
▁Was	-8.67554
▁Ne	-8.67688
▁De	-8.68009
ngman	-8.68495
▁beseech	-8.68647
▁subject	-8.68647
▁yield	-8.68647
▁break	-8.68661
▁city	-8.68784
ier	-8.6901
▁lives	-8.69161
gainst	-8.69361
▁pain	-8.69417
▁within	-8.6971
ather	-8.70317
▁charge	-8.70372
▁service	-8.70372
▁common	-8.70372
▁serve	-8.70373
▁honest	-8.70373
▁oath	-8.70375
▁Look	-8.70415
▁woo	-8.70501
▁late	-8.70505
▁Say	-8.70696
▁wit	-8.70725
▁born	-8.71085
mon	-8.72074
▁England	-8.72126
▁Servi	-8.72126
▁faith	-8.72164
▁wound	-8.72252
▁Some	-8.72344
▁curse	-8.72611
URE	-8.72612
▁yourself	-8.72814
▁fie	-8.73213
▁bloody	-8.73495
▁things	-8.73579
ew	-8.73658
▁bar	-8.73774
▁soldier	-8.73912
▁desire	-8.73914
BER	-8.74364
IAN	-8.74705
▁age	-8.7479
AN	-8.74881
▁means	-8.75261
▁pi	-8.75715
essenger	-8.7573
▁believe	-8.7573
▁children	-8.75732
▁person	-8.75739
▁Though	-8.75745
▁sure	-8.75864
▁May	-8.75919
▁Can	-8.76472
eth	-8.76575
GON	-8.76934
ture	-8.77296
Tw	-8.77545
▁Tybalt	-8.77582
▁majesty	-8.77582
▁suit	-8.77582
▁purpose	-8.77582
▁Therefore	-8.77582
▁left	-8.77582
▁draw	-8.77585
▁tender	-8.7759
▁under	-8.77622
OND	-8.77622
empt	-8.77626
▁BI	-8.77736
▁sight	-8.78203
side	-8.78644
CLIFF	-8.79469
▁warrant	-8.79469
▁foot	-8.79509
▁win	-8.79893
▁Ah	-8.80437
▁soon	-8.80768
ace	-8.80795
V	-8.80983
time	-8.81113
▁fr	-8.81187
▁farewell	-8.81392
▁mercy	-8.81392
▁report	-8.81392
▁return	-8.81392
▁nurse	-8.81392
▁promise	-8.81392
▁blow	-8.81393
▁sad	-8.81409
ID	-8.81583
▁bless	-8.81623
▁near	-8.81857
▁gra	-8.82009
▁beat	-8.82022
▁banish	-8.82041
▁seen	-8.82151
▁told	-8.8327
▁bra	-8.83351
▁through	-8.83352
▁become	-8.83353
▁heavy	-8.83353
▁together	-8.83353
▁cap	-8.83377
▁deep	-8.83386
▁marry	-8.834
▁gold	-8.83714
▁does	-8.83922
night	-8.83928
lock	-8.84091
▁without	-8.84139
▁foe	-8.84985
▁Clifford	-8.85352
▁Juliet	-8.85352
▁remember	-8.85352
▁deserve	-8.85353
▁touch	-8.85353
▁PRINCE	-8.85353
▁safe	-8.85353
▁cold	-8.85545
▁lost	-8.8583
right	-8.86108
▁ask	-8.86506
ORD	-8.87353
▁Bolingbroke	-8.87393
▁pluck	-8.87393
▁learn	-8.87394
▁Tell	-8.87405
▁justice	-8.87417
▁liege	-8.87484
▁thyself	-8.87885
▁j	-8.8839
▁Signior	-8.89477
▁counsel	-8.89477
▁Should	-8.89477
▁Away	-8.89477
read	-8.89478
▁point	-8.89479
▁water	-8.89489
▁hard	-8.89492
▁Br	-8.89556
▁loss	-8.89616
▁Had	-8.89643
▁star	-8.89694
▁See	-8.89714
▁haste	-8.89748
▁fit	-8.90396
▁One	-8.90964
▁ears	-8.91048
▁Mo	-8.9121
▁Farewell	-8.91604
▁Montague	-8.91604
▁entreat	-8.91604
▁trust	-8.91604
▁ground	-8.91605
▁devil	-8.91605
▁friar	-8.91606
ca	-8.91697
▁begin	-8.91862
▁heir	-8.91868
kin	-8.92025
aking	-8.92087
▁cry	-8.9298
▁air	-8.93187
▁ill	-8.93307
▁sup	-8.93633
▁Like	-8.93778
▁Senator	-8.93778
▁general	-8.93778
▁straight	-8.93778
▁Master	-8.93779
▁France	-8.93779
▁slain	-8.9378
▁Pray	-8.93871
▁bold	-8.93895
▁fly	-8.9392
▁found	-8.93977
▁sent	-8.94268
▁run	-8.94305
▁letter	-8.94316
▁fast	-8.94811
press	-8.94844
G	-8.95154
▁beauty	-8.96
▁confess	-8.96
▁deliver	-8.96
▁widow	-8.96001
▁married	-8.96001
▁alone	-8.96001
▁strong	-8.96001
▁open	-8.9608
▁worthy	-8.96373
ixt	-8.97064
ash	-8.97088
▁toward	-8.97117
▁fo	-8.97321
▁These	-8.98069
▁Claudio	-8.98273
▁enemy	-8.98273
▁brought	-8.98273
▁grant	-8.9829
▁rich	-8.983
▁writ	-8.98324
ON	-8.98357
TON	-8.98606
▁side	-8.9866
▁ready	-8.98669
▁brave	-8.98887
▁seek	-8.99368
▁past	-9.00187
eep	-9.00578
▁virtue	-9.00599
▁spoke	-9.00599
▁wonder	-9.00605
▁duty	-9.00689
▁lose	-9.00753
▁Make	-9.00828
CA	-9.0096
▁itself	-9.01547
ERS	-9.02284
▁SE	-9.0278
▁canst	-9.02889
▁Gloucester	-9.0298
▁Madam	-9.0298
▁Shepherd	-9.0298
▁strength	-9.0298
▁strike	-9.0298
▁twenty	-9.0298
▁MARCIUS	-9.0298
▁speed	-9.02992
▁harm	-9.02999
hood	-9.03047
▁feel	-9.03166
▁fearful	-9.03287
▁tale	-9.03547
igh	-9.04516
▁worth	-9.05012
▁read	-9.05106
ALO	-9.05154
▁Camillo	-9.05419
▁issue	-9.05419
▁marriage	-9.05419
▁behold	-9.0542
▁work	-9.0542
▁half	-9.05422
▁mock	-9.05423
▁course	-9.05424
▁short	-9.05427
▁field	-9.05482
▁enter	-9.0552
OW	-9.05596
▁bad	-9.05637
nder	-9.0654
▁office	-9.07753
▁Buckingham	-9.07919
▁pleasure	-9.07919
▁wretch	-9.07919
▁flatter	-9.07919
▁Hastings	-9.07919
▁plain	-9.07922
▁bosom	-9.07925
▁cut	-9.07957
▁wise	-9.07973
▁each	-9.08009
▁bound	-9.08109
K	-9.0853
ize	-9.08987
▁post	-9.09176
▁da	-9.0922
MER	-9.10262
▁just	-9.10453
▁Norfolk	-9.10483
▁Thus	-9.10483
▁company	-9.10483
▁guilt	-9.10483
▁appear	-9.10483
▁attend	-9.10483
▁join	-9.10483
▁watch	-9.10484
▁lead	-9.10484
▁title	-9.10484
▁women	-9.10484
▁something	-9.1049
▁burn	-9.1049
▁worse	-9.10492
▁vow	-9.105
▁order	-9.1056
▁highness	-9.10614
▁brow	-9.1082
eath	-9.11006
▁mar	-9.11621
▁known	-9.12449
▁Lucentio	-9.13114
▁battle	-9.13114
▁flower	-9.13114
▁knew	-9.13114
▁Roman	-9.13116
▁loving	-9.13116
▁cheer	-9.13116
▁gentlemen	-9.13192
▁sake	-9.13265
DIO	-9.14492
ept	-9.15364
▁Lancaster	-9.15817
▁cloud	-9.15817
▁enemies	-9.15817
▁suffer	-9.15817
▁broke	-9.15818
▁sign	-9.15818
▁close	-9.15818
▁Marry	-9.15819
▁sense	-9.15819
▁stir	-9.15877
▁Th	-9.16002
▁didst	-9.16075
▁CA	-9.16636
▁bow	-9.16716
rch	-9.16776
▁won	-9.16951
ould	-9.18372
▁music	-9.18595
▁Bianca	-9.18595
▁next	-9.18596
▁slave	-9.18596
▁Lady	-9.186
▁coming	-9.18602
▁gates	-9.18616
▁HER	-9.18713
entleman	-9.19165
▁pale	-9.19252
TES	-9.20658
LAU	-9.20662
▁cheek	-9.21452
▁consul	-9.21452
▁quarrel	-9.21452
▁themselves	-9.21452
▁patience	-9.21452
▁receive	-9.21453
▁consent	-9.21477
ERDI	-9.21479
▁either	-9.21493
▁lips	-9.21497
▁jest	-9.21593
▁weak	-9.21626
▁sick	-9.21638
▁gave	-9.21684
▁four	-9.22003
▁La	-9.22107
▁Aufidius	-9.24393
▁Petruchio	-9.24393
▁Tranio	-9.24393
▁breast	-9.24393
▁speech	-9.24393
▁further	-9.24393
▁poison	-9.24393
▁piece	-9.24395
▁sworn	-9.24395
▁remain	-9.24395
▁Since	-9.24396
▁same	-9.24396
▁stone	-9.24398
twere	-9.244
▁throw	-9.24401
▁humbl	-9.24405
▁merry	-9.24405
▁wall	-9.24405
▁forget	-9.24415
▁cast	-9.24415
▁Call	-9.2442
▁LORD	-9.24454
▁soft	-9.24473
twas	-9.24533
BRA	-9.24752
▁rage	-9.24879
▁along	-9.25069
▁MI	-9.25129
▁rid	-9.25298
▁took	-9.25787
DA	-9.26041
▁act	-9.26798
▁count	-9.27404
▁JOHN	-9.27423
▁already	-9.27423
▁morning	-9.27423
▁request	-9.27423
▁visit	-9.27423
▁mouth	-9.27424
▁worship	-9.27424
▁Hereford	-9.27425
▁Alas	-9.27464
▁dangerous	-9.27475
AG	-9.2757
▁book	-9.27574
▁often	-9.27586
spect	-9.28649
▁goes	-9.28769
pen	-9.28829
ray	-9.28831
awn	-9.28947
▁Richmond	-9.30548
▁between	-9.30548
▁Speak	-9.30549
▁Before	-9.30549
▁frown	-9.3055
▁feast	-9.30556
▁case	-9.30562
▁Tower	-9.30569
▁neither	-9.30575
▁stop	-9.30581
▁black	-9.30722
▁base	-9.31304
▁Yes	-9.31537
▁pay	-9.32428
▁breathe	-9.32717
▁sigh	-9.33004
▁whe	-9.33588
▁Because	-9.33774
▁Must	-9.33774
▁Welcome	-9.33774
▁quit	-9.33774
▁servant	-9.33774
▁favour	-9.33774
▁brief	-9.33775
▁bitter	-9.33775
▁dark	-9.33776
▁presence	-9.33779
▁having	-9.33783
▁chance	-9.33788
▁dread	-9.33819
▁manner	-9.33829
▁Unless	-9.33885
firm	-9.33983
▁thence	-9.3497
▁hap	-9.36283
▁Coriolanus	-9.37108
▁London	-9.37108
▁Margaret	-9.37108
▁While	-9.37108
▁drink	-9.37108
▁mortal	-9.37108
▁throne	-9.37108
▁victor	-9.37108
▁Keep	-9.37108
ILI	-9.37108
▁Saint	-9.37119
▁Both	-9.37119
▁deny	-9.37127
▁town	-9.37195
▁respect	-9.37243
▁offence	-9.37345
ither	-9.37351
aving	-9.37488
▁fla	-9.37895
love	-9.38487
▁mighty	-9.38588
hrew	-9.38709
▁dam	-9.3893
▁Gentle	-9.39742
PS	-9.40154
BALT	-9.40556
▁Baptista	-9.40556
▁George	-9.40556
▁Volsce	-9.40556
▁ancient	-9.40556
▁chamber	-9.40556
▁drunk	-9.40556
▁knock	-9.40556
▁sudden	-9.40556
▁Isabel	-9.40556
▁smile	-9.40557
▁drop	-9.40557
▁cross	-9.40558
▁Paris	-9.40559
▁bawd	-9.40561
▁moon	-9.40573
▁action	-9.40661
▁lament	-9.40681
▁prayers	-9.40861
▁Lest	-9.41047
OP	-9.41134
▁eat	-9.41327
▁Ere	-9.41779
AT	-9.43755
claim	-9.44108
▁knave	-9.44127
▁triumph	-9.44127
▁trouble	-9.44127
▁valiant	-9.44127
▁defend	-9.44127
▁flesh	-9.44127
▁success	-9.44127
▁patient	-9.44127
▁sacr	-9.44127
▁hide	-9.44128
▁certain	-9.44128
▁fresh	-9.44128
▁prepare	-9.44128
▁beggar	-9.44129
▁scorn	-9.44131
▁fetch	-9.44132
▁Stand	-9.44133
▁usurp	-9.44133
▁kingdom	-9.44142
shape	-9.44169
▁witness	-9.4428
▁coward	-9.4439
▁low	-9.4452
▁presently	-9.44833
▁sli	-9.45004
W	-9.45293
▁Christ	-9.47831
▁Hortensio	-9.47831
▁Oxford	-9.47831
▁prithee	-9.47831
▁secret	-9.47831
▁slaughter	-9.47831
▁tribunes	-9.47831
▁accuse	-9.47831
▁Think	-9.47831
▁least	-9.47832
▁colour	-9.47832
▁walk	-9.47834
▁gall	-9.47893
▁crave	-9.47956
▁boot	-9.48026
▁fine	-9.48518
bear	-9.50149
▁Bohemia	-9.51677
▁Katharina	-9.51677
▁Northumberland	-9.51677
▁Pompey	-9.51677
▁dishonour	-9.51677
▁execution	-9.51677
▁resolve	-9.51677
▁shepherd	-9.51677
▁almost	-9.51677
▁labour	-9.51677
▁small	-9.51678
▁pretty	-9.51678
▁depart	-9.51679
▁thither	-9.51682
▁Hark	-9.51682
▁nay	-9.51708
▁beast	-9.51791
▁march	-9.51891
▁wake	-9.51925
▁officer	-9.52115
▁tear	-9.52482
▁whence	-9.52611
hose	-9.52794
RG	-9.54993
▁danger	-9.55609
▁Sweet	-9.55677
▁awhile	-9.55677
▁trumpet	-9.55677
▁virtuous	-9.55677
▁slander	-9.55677
▁perform	-9.55677
▁match	-9.55679
▁Peace	-9.55679
▁birth	-9.55679
▁proceed	-9.55679
▁living	-9.55682
▁glad	-9.55684
▁Hold	-9.55685
▁fond	-9.55715
▁neck	-9.5593
▁quickly	-9.55933
▁fill	-9.56352
fold	-9.56496
▁quo	-9.59844
▁leisure	-9.59844
▁quiet	-9.59844
▁treason	-9.59844
▁church	-9.59844
▁drum	-9.59844
▁measure	-9.59845
▁womb	-9.59846
▁angry	-9.59846
▁swift	-9.59847
▁slew	-9.59847
▁Stay	-9.59849
▁worst	-9.59852
▁Yea	-9.59857
▁wild	-9.5986
▁offend	-9.59862
▁affection	-9.59893
▁winter	-9.59988
▁mild	-9.60021
▁sometime	-9.60023
▁rob	-9.60025
▁lawful	-9.60085
▁owe	-9.61257
▁English	-9.64192
▁Gremio	-9.64192
▁Grumio	-9.64192
▁Out	-9.64192
▁Padua	-9.64192
▁Plantagenet	-9.64192
▁because	-9.64192
▁embrace	-9.64192
▁encounter	-9.64192
▁liberty	-9.64192
▁ourselves	-9.64192
▁condemn	-9.64192
▁behind	-9.64192
▁Watch	-9.64193
▁steel	-9.64193
▁ladies	-9.64195
▁saint	-9.64202
▁forbid	-9.64203
scape	-9.64211
▁noise	-9.64218
▁reign	-9.64271
▁sentence	-9.64288
▁banishment	-9.64295
▁dance	-9.64366
▁rough	-9.64462
▁stain	-9.64498
▁fled	-9.64528
▁second	-9.64661
long	-9.65508
head	-9.66561
aith	-9.68665
▁Gaunt	-9.68737
▁choose	-9.68737
▁conscience	-9.68737
▁dispatch	-9.68737
▁grieve	-9.68737
▁hundred	-9.68737
▁instrument	-9.68737
▁judge	-9.68737
▁summer	-9.68737
▁prosper	-9.68737
▁seven	-9.68737
▁direct	-9.68738
▁Sirrah	-9.68738
▁white	-9.68738
▁evil	-9.68738
▁groan	-9.68738
▁obey	-9.68738
▁greet	-9.68739
▁bride	-9.68739
▁steal	-9.6874
▁double	-9.6874
void	-9.68741
▁infect	-9.68742
▁teach	-9.68743
▁bones	-9.68749
▁deceiv	-9.68759
▁laugh	-9.68762
▁Fear	-9.68764
▁vain	-9.68769
▁proclaim	-9.68777
▁finger	-9.68805
▁Unto	-9.68822
▁babe	-9.68836
▁odd	-9.68959
▁laid	-9.68992
▁dry	-9.6902
▁Capulet	-9.73499
▁Catesby	-9.73499
▁advise	-9.73499
▁citizens	-9.73499
▁commend	-9.73499
▁complain	-9.73499
▁despair	-9.73499
▁desperate	-9.73499
▁effect	-9.73499
▁glory	-9.73499
▁lust	-9.73499
▁rule	-9.73499
▁shadow	-9.73499
▁wisdom	-9.73499
▁yourselves	-9.73499
▁kinsman	-9.73499
▁praise	-9.73499
▁knowledge	-9.73499
▁divine	-9.73499
▁excuse	-9.73499
▁precious	-9.73499
▁drown	-9.73499
▁stood	-9.73499
tract	-9.735
▁pride	-9.73501
▁loath	-9.73501
▁DOR	-9.73503
▁forgot	-9.73506
▁trembl	-9.73509
▁spring	-9.73515
▁wench	-9.73528
▁entertain	-9.73542
▁shake	-9.73701
▁quick	-9.78179
▁whip	-9.78499
▁Aumerle	-9.78499
▁John	-9.78499
▁Mowbray	-9.78499
▁creature	-9.78499
▁cruel	-9.78499
▁enjoy	-9.78499
▁fruit	-9.78499
▁guess	-9.78499
▁guest	-9.78499
▁methinks	-9.78499
▁struck	-9.78499
▁utter	-9.78499
▁bastard	-9.78499
▁money	-9.78499
▁understand	-9.78499
▁storm	-9.78499
▁lamb	-9.78501
▁mount	-9.78501
▁fought	-9.78501
▁intend	-9.78502
▁plant	-9.78503
▁kept	-9.78505
▁vice	-9.78516
▁corn	-9.78519
▁Love	-9.78521
▁health	-9.78526
▁idle	-9.78561
▁alive	-9.78566
▁rise	-9.78603
eign	-9.79514
house	-9.8157
struction	-9.837
▁Mercutio	-9.83762
▁Prince	-9.83762
▁account	-9.83762
▁guard	-9.83762
▁neighbour	-9.83762
▁number	-9.83762
▁truly	-9.83762
▁valour	-9.83762
▁Lewis	-9.83762
▁Pardon	-9.83762
▁charity	-9.83762
▁perceive	-9.83762
▁blame	-9.83762
▁humour	-9.83762
▁perfect	-9.83762
▁scarce	-9.83764
▁Made	-9.83764
▁Heaven	-9.83764
▁mourn	-9.83765
▁raise	-9.83765
▁girl	-9.83767
▁priest	-9.83768
▁awake	-9.83768
▁demand	-9.8377
▁among	-9.83777
▁kindred	-9.83782
▁rock	-9.83784
▁root	-9.83787
▁butcher	-9.83807
▁assure	-9.8385
▁tune	-9.84106
▁six	-9.84133
born	-9.8716
fall	-9.87215
tree	-9.87863
▁Cominius	-9.89318
▁Know	-9.89318
▁abroad	-9.89318
▁abuse	-9.89318
▁blush	-9.89318
▁condition	-9.89318
▁custom	-9.89318
▁determine	-9.89318
▁dwell	-9.89318
▁judgment	-9.89318
▁minister	-9.89318
▁plague	-9.89318
▁private	-9.89318
▁provost	-9.89318
▁question	-9.89318
▁satisfied	-9.89318
▁vengeance	-9.89318
▁view	-9.89318
▁stroke	-9.89318
▁throat	-9.89318
▁envy	-9.89318
▁malice	-9.89318
▁glass	-9.89319
▁wherefore	-9.8932
▁Harry	-9.89321
▁hung	-9.89321
▁convey	-9.89322
▁seize	-9.89323
▁trial	-9.89323
▁Show	-9.89324
▁month	-9.89335
▁ease	-9.89346
▁term	-9.89369
▁nine	-9.89386
▁roar	-9.89411
▁urge	-9.89538
▁suppl	-9.89692
eak	-9.90978
IST	-9.95195
▁Corioli	-9.952
▁Mantua	-9.952
▁Methinks	-9.952
▁Paulina	-9.952
▁Rutland	-9.952
▁True	-9.952
▁Vincentio	-9.952
▁Whilst	-9.952
▁deputy	-9.952
▁occasion	-9.952
▁thunder	-9.952
▁tyrant	-9.952
▁Please	-9.952
▁Thomas	-9.952
▁blind	-9.952
▁afford	-9.952
▁countenance	-9.952
▁vile	-9.95201
▁remove	-9.95201
▁easy	-9.95203
▁plot	-9.95204
▁corse	-9.95206
▁After	-9.95207
▁lend	-9.95209
▁agree	-9.95209
▁arriv	-9.9521
▁Peter	-9.95215
▁bird	-9.95217
▁sport	-9.95218
▁chide	-9.95219
▁gown	-9.95219
▁frame	-9.95225
▁shore	-9.9523
▁rose	-9.95262
▁intent	-9.95307
board	-9.95312
govern	-9.95374
ctor	-9.95944
banished	-9.99179
place	-9.99246
▁Jove	-10.0145
▁Caius	-10.0145
▁Mistress	-10.0145
▁Stanley	-10.0145
▁THOMAS	-10.0145
▁Verona	-10.0145
▁always	-10.0145
▁continue	-10.0145
▁discover	-10.0145
▁innocent	-10.0145
▁length	-10.0145
▁rude	-10.0145
▁simple	-10.0145
▁whilst	-10.0145
▁devise	-10.0145
▁profess	-10.0145
▁remedy	-10.0145
▁temper	-10.0145
▁choice	-10.0145
▁modest	-10.0145
▁thrive	-10.0145
▁prevail	-10.0145
▁stoop	-10.0145
▁silence	-10.0145
▁Brother	-10.0145
▁prevent	-10.0145
▁punish	-10.0145
▁consider	-10.0145
▁gross	-10.0145
▁hollow	-10.0145
▁wicked	-10.0145
▁senate	-10.0145
▁ghost	-10.0145
▁sirrah	-10.0145
▁twice	-10.0145
▁buried	-10.0145
lthough	-10.0145
▁gift	-10.0146
▁Wilt	-10.0146
▁Friar	-10.0146
▁import	-10.0146
▁green	-10.0146
▁Besides	-10.0146
▁wait	-10.0146
▁repent	-10.0146
▁blest	-10.0153
▁ski	-10.0674
▁Apollo	-10.0812
▁Barnardine	-10.0812
▁Capitol	-10.0812
▁Menenius	-10.0812
▁Musician	-10.0812
▁Prithee	-10.0812
▁Somerset	-10.0812
▁advantage	-10.0812
▁approach	-10.0812
▁benefit	-10.0812
▁conquer	-10.0812
▁enforce	-10.0812
▁execute	-10.0812
▁extreme	-10.0812
▁ignorant	-10.0812
▁oracle	-10.0812
▁practise	-10.0812
▁rotten	-10.0812
▁vantage	-10.0812
▁violent	-10.0812
▁degree	-10.0812
▁design	-10.0812
▁despite	-10.0812
▁garden	-10.0812
▁renown	-10.0812
▁plead	-10.0812
▁Indeed	-10.0812
▁motion	-10.0812
▁trade	-10.0812
shire	-10.0812
▁absence	-10.0812
▁crack	-10.0812
▁delight	-10.0812
▁Offic	-10.0812
▁loyal	-10.0812
▁Cousin	-10.0812
▁retire	-10.0812
▁glori	-10.0812
▁troth	-10.0812
▁inform	-10.0812
▁sharp	-10.0813
▁Turn	-10.0813
▁knight	-10.0813
▁clear	-10.0813
▁proper	-10.0813
▁anger	-10.0814
▁exile	-10.0816
▁instruct	-10.082
▁taste	-10.0828
▁pierc	-10.0834
cloth	-10.0846
▁ripe	-10.0863
P	-10.089
▁jealous	-10.1526
▁stuff	-10.1526
▁Hermione	-10.1526
▁Thursday	-10.1526
▁authority	-10.1526
▁burthen	-10.1526
▁chief	-10.1526
▁disgrace	-10.1526
▁disposition	-10.1526
▁envious	-10.1526
▁possible	-10.1526
▁rascal	-10.1526
▁rogue	-10.1526
▁thrust	-10.1526
▁garments	-10.1526
▁several	-10.1526
▁Rivers	-10.1526
▁resign	-10.1526
▁tidings	-10.1526
▁undone	-10.1526
▁RICH	-10.1526
▁stock	-10.1526
▁large	-10.1526
▁mistake	-10.1526
▁profit	-10.1526
▁troop	-10.1526
▁Three	-10.1526
▁street	-10.1526
▁wander	-10.1526
▁asleep	-10.1526
▁slow	-10.1526
▁woful	-10.1526
▁damned	-10.1526
▁deposed	-10.1526
▁credit	-10.1527
▁supper	-10.1527
▁Pisa	-10.1527
▁Great	-10.1527
▁tedious	-10.1527
▁steed	-10.1527
▁forgive	-10.1527
▁fatal	-10.1527
▁hunt	-10.153
▁solemn	-10.153
▁Prov	-10.1545
▁affect	-10.2286
▁heavi	-10.2295
▁Believe	-10.2295
▁Biondello	-10.2295
▁Polixenes	-10.2295
▁accept	-10.2295
▁contrary	-10.2295
▁corrupt	-10.2295
▁cunning	-10.2295
▁forsworn	-10.2295
▁gentlewoman	-10.2295
▁language	-10.2295
▁natural	-10.2295
▁opinion	-10.2295
▁petition	-10.2295
▁pleasant	-10.2295
▁quench	-10.2295
▁remembrance	-10.2295
▁require	-10.2295
▁twelve	-10.2295
▁unnatural	-10.2295
▁access	-10.2295
▁dinner	-10.2295
▁equal	-10.2295
▁physic	-10.2295
▁chair	-10.2295
▁weapon	-10.2295
▁apparel	-10.2295
▁terror	-10.2295
▁whither	-10.2295
▁undertake	-10.2295
▁silver	-10.2295
▁miserable	-10.2295
▁Tailor	-10.2295
▁palace	-10.2295
▁wrath	-10.2295
▁wreck	-10.2295
▁flight	-10.2295
▁courtesy	-10.2296
▁Worth	-10.2296
▁denied	-10.2296
▁desert	-10.2296
HOR	-10.2296
▁beheld	-10.2296
▁purse	-10.2296
▁limit	-10.2296
▁delay	-10.2296
▁wedding	-10.2296
▁teeth	-10.2296
▁step	-10.2296
▁protest	-10.2296
▁angel	-10.2296
▁tide	-10.2297
▁store	-10.2298
▁fact	-10.253
▁ARCH	-10.3129
▁censure	-10.3129
▁smooth	-10.3129
▁AEdile	-10.3129
▁Beseech	-10.3129
▁Marshal	-10.3129
▁compass	-10.3129
▁conclude	-10.3129
▁conduct	-10.3129
▁counterfeit	-10.3129
▁dagger	-10.3129
▁destroy	-10.3129
▁discontent	-10.3129
▁employ	-10.3129
▁excellent	-10.3129
▁happiness	-10.3129
▁hereafter	-10.3129
▁minute	-10.3129
▁obedience	-10.3129
▁particular	-10.3129
▁pronounce	-10.3129
▁protector	-10.3129
▁pursue	-10.3129
▁repair	-10.3129
▁senators	-10.3129
▁study	-10.3129
▁swallow	-10.3129
▁French	-10.3129
▁assurance	-10.3129
▁ballad	-10.3129
▁provide	-10.3129
▁public	-10.3129
▁sceptre	-10.3129
▁stabb	-10.3129
▁advance	-10.3129
▁fashion	-10.3129
▁hatred	-10.3129
nointed	-10.3129
▁expect	-10.3129
▁stamp	-10.3129
▁naked	-10.3129
▁south	-10.3129
▁beyond	-10.3129
▁courage	-10.3129
▁government	-10.3129
▁gaze	-10.3129
▁story	-10.3129
▁catch	-10.3129
▁spoil	-10.3129
▁attempt	-10.3129
▁calm	-10.3129
bility	-10.3129
▁lodge	-10.313
▁marvel	-10.3139
Thanks	-10.335
▁special	-10.359
▁increase	-10.4038
▁Boatswain	-10.4038
▁Exeter	-10.4038
▁Lucio	-10.4038
▁Naples	-10.4038
▁Sicilia	-10.4038
▁commission	-10.4038
▁giving	-10.4038
▁knife	-10.4038
▁monstrous	-10.4038
▁perpetual	-10.4038
▁resolution	-10.4038
▁suspicion	-10.4038
▁temple	-10.4038
▁treacherous	-10.4038
▁treasure	-10.4038
▁unknown	-10.4038
▁vault	-10.4038
▁virgin	-10.4038
▁vouch	-10.4038
▁Dorset	-10.4038
▁behalf	-10.4038
▁enmity	-10.4038
▁reverend	-10.4038
▁Soldier	-10.4038
▁Whither	-10.4038
▁disease	-10.4038
▁forfeit	-10.4038
▁thief	-10.4038
▁choler	-10.4038
Q	-11.499
J	-11.4991
q	-11.4992
U	-11.4993
u	-11.4994
